using System;

namespace OOP2
{
//    Создать класс игрока, у которого есть поля с его положением в x,y.
//Создать класс отрисовщик, с методом, который отрисует игрока.

//Попрактиковаться в работе со свойствами.

    class Program
    {
        static void Main(string[] args)
        {


            Console.WriteLine("Hello World!");
        }
    }

    class Plaer
    {


    }
}
